; TranslationAuthor: Pierre le Lidgeu
; TranslationAuthorWeb: http://www.colok-traductions.com/
; Soft Version: 3.52.100
; Update: September 21, 2017


[Lang]
NativeLanguage=Français

[GUI]
ButtonYes=Oui
ButtonNo=Non
ButtonOK=OK
ButtonClose=Fermer

[Translation]
LangCode=040c
ReadHabit=Left-to-right
LanguageName=FR
LangShortName=fr-fr
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Information
Warning=Avertissements
Error=Erreur
Confirm=Confirmation
;
; Memory Optimization
;
FrmMoMain.imgmail.hint=Partagez Wise Memory Optimizer avec des amis
FrmMoMain.imgfacebook.hint=Appréciez WiseCleaner sur Facebook
FrmMoMain.imgtwitter.hint=Partagez Wise Memory Optimizer sur Twitter
FrmMoMain.chkupdate.caption=Mise à jour automatique.
FrmMoMain.btnlike.caption=J'aime
FrmMoMain.lblTotalMem.Caption=Taille totale :
FrmMoMain.lblaopt.Caption=Auto-optimiser si la mémoire est sous :  
FrmMoMain.lbltry.Caption=Libérer plus de mémoire
FrmMoMain.btnsettings.Caption=Options
FrmMoMain.btnOpt.Caption=Optimiser !!
FrmMoMain.chkmin.Caption=Minimiser dans zone de notification
FrmMoMain.chkauto.Caption=Exécuter au démarrage Windows
FrmMoMain.chkautoOpt.Caption=Activer l'optimisation automatique
FrmMoMain.ckchkclearborad.Caption=Purger presse-papiers à l'optimisation
FrmMoMain.chkidle.Caption=Optimiser quand CPU inactif (recommandé)
FrmMoMain.lbllang.Caption=Langue :
;
; About
;
FrmAbout.caption=A propos
FrmAbout.btnok.caption=OK
FrmAbout.lblver.caption=Version actuelle :
FrmAbout.lblemail.caption=Support courriel :
FrmAbout.lblhome.caption=Page d'accueil
FrmAbout.lblthanks.caption=Merci aux personnes suivantes pour leur contribution :

[MemoryOptimizer]
ThisTimeFreeMemory=Libération de %s de mémoire.
CurPrecent=Taux d'utilisation mémoire actuel :
UsedMemory=Mémoire utilisée :
AvailableMemory=Mémoire libre :
FreeMemory=Mémoire libérée :
At=à
pmShow=Afficher la fenêtre principale
pmOpt=Optimiser !!
pmAbout=A propos
pmExit=Quitter
SureExit=Optimisation mémoire en cours, voulez-vous vraiment quitter maintenant ?
Mintotray=Optimisation mémoire en cours

[Message]
NewVer=Une nouvelle version est disponible!! La télécharger maintenant??
NotShowNotice=Ne plus afficher cet avis.